[
    {
        "id": 1,
        "sinopse": "Ambientado cinco anos após os eventos de The Last of Us (2013), o jogador assume o papel de duas protagonistas em um Estados Unidos pós-apocalíptico: Ellie, que busca por vingança após um evento traumático, e Abby, uma soldada que se envolve em um conflito entre uma milícia e um culto."
    },{
        "id": 2,
        "sinopse": "Para quem não conhece a história, RE2 conta a saga da dupla Leon Kennedy, um policial novato a caminho de seu primeiro dia de trabalho em Raccoon City, e Claire Redfield, uma jovem que vai para a cidade descobrir o paradeiro de seu irmão Chris, um dos heróis do primeiro game"
    },{
        "id": 3,
        "sinopse": "'Battlefield 1' terá batalhas multiplayer entre até 64 jogadores e irá mostrar vários lados do conflito do início do século XX, desde seu fronte mais conhecido na Europa, em países como Itália e França, até o deserto da Arábia. Como já é de se esperar, 'Battlefield 1' também terá combates por terra, mar e ar"
    },{
        "id": 4,
        "sinopse": "Naruto é um jovem órfão habitante da Vila da Folha que sonha se tornar o quinto Hokage, o maior guerreiro e governante da vila. ... Agora Naruto vai contar com a ajuda dos colegas Sakura e Sasuke e do professor dos três, Kakashi Hatake, para perseguir seu sonho e deter os ninjas que planejam fazer mal á sua cidade."
    },{
        "id": 5,
        "sinopse": "Resident Evil ? Submundo traz mais uma história inédita de S. D. Perry. Agora, os personagens centrais são os S.T.A.R.S. da cidade de Exeter, que se juntam a Leon S. Kennedy, Claire Redfield e Rebecca Chambers na luta contra a Umbrella. Sob orientação do misterioso Trent, o grupo recebe a missão de invadir uma base da companhia em Utah, onde está escondido um poderoso livro de códigos que garante acesso aos documentos mais secretos da empresa. Só que as coisas não são tão simples quanto parecem, e os nossos heróis acabam presos em um laboratório repleto de armas biológicas experimentais. Novamente, Leon, Claire e Rebecca são obrigados a enfrentar as criaturas letais criadas pela Umbrella, e é necessário sobreviver ao terror para acabar de uma vez por todas com a corporação e suas atrocidades.."
    },{
        "id": 6,
        "sinopse": "Após uma guerra global, semelhante à segunda grande guerra, porém com mais bombas atômicas, o mundo foi dividido em três continentes: Lestásia, Eurásia e Oceania, onde fica a cidade de Londres. Esse último é comandado pelo líder Big Brother, a figura máxima de poder e controle, “o olho que tudo vê”"
    },{
        "id": 7,
        "sinopse": "Pedro Afonso, ou melhor, Rezende, é louco por videogames e se dedica a produzir vídeos para a internet sobre seu jogo favorito: Minecraft. Um de seus maiores orgulhos é o vilarejo virtual que construiu por lá. Rezende passa tanto tempo no computador que é quase como se morasse em sua criação. Mas e se um dia isso se tornasse possível? Dois mundos, um herói é uma aventura fantástica que leva você para dentro do universo de Minecraft na companhia de RezendeEvil. O susto de acordar do outro lado da tela é grande, mas a diversão é ainda maior. Nesse mundo de pixels ele encontra todos os pequenos amigos que criou: inclusive uma versão de si mesmo. E quando um terrível mal ameaça destruir o vilarejo, Rezende se torna a única esperança. Usando sua criatividade, nosso herói vai ter que enfrentar com as próprias mãos os inimigos que estava acostumado a vencer com o teclado e o mouse."
    },{
        "id": 8,
        "sinopse": "Impulsivo, polêmico, ambicioso. Fenômeno da internet e com rara vocação para negócios digitais, Felipe Neto se tornou um dos jovens empresários mais bem-sucedidos do país, impulsionado por 70 milhões de seguidores, audiência superior à da população de muitos países. Pela primeira vez sua história é revelada em detalhes, da infância no subúrbio do Rio de Janeiro ao reconhecimento como uma das cem personalidades mais influentes do mundo, passando por fracassos, sucessos e embates memoráveis. 'O influenciador' é uma biografia sem filtros, que penetra na trincheira de onde Felipe dispara contra inimigos não menos poderosos, entre eles o presidente Jair Bolsonaro. A história do youtuber se confunde com a da própria explosão da internet no país."
    },{
        "id": 9,
        "sinopse": "Uma das mentes mais geniais do mundo moderno, Stephen Hawking guia o leitor na busca por respostas a algumas das maiores dúvidas da humanidade: Qual a origem do universo? Ele é infinito? E o tempo? Houve um começo e haverá um fim? Existem outras dimensões além das três espaciais? E o que vai acontecer quando tudo terminar? Com ilustrações criativas e texto bem-humorado, Hawking desvenda desde os mistérios da física de partículas até a dinâmica das centenas de milhões de galáxias do universo. Para o iniciado, é uma bela representação de conceitos complexos; para o leigo, é um vislumbre dos segredos mais profundos da criação."
    },{
        "id": 10,
        "sinopse": "Hotline Miami é um jogo eletrônico 2D de ação do subgênero shoot 'em up. ... Situado em Miami no ano de 1989, a trama do jogo gira em torno de um homem conhecido como Jacket, o qual vem recebendo telefonemas instruindo-o a cometer massacres contra a máfia russa local."
    },{
        "id": 11,
        "sinopse": "Borderlands 3 é situado no futuro da série, um bom tempo após a morte de Handsome Jack e da queda da Hyperion. Nesse universo, os vilões Troy e Tyreen Calýso, irmãos gêmeos, formam um culto de seguidores chamado Children of the Vault a fim de saquear as Vaults que existem além do planeta Pandora."
    },{
        "id": 12,
        "sinopse": "NEYMAR"
    },{
        "id": 13,
        "sinopse": "JOTARO"
    },{
        "id": 14,
        "sinopse": "NEPTUNIA"
    },{
        "id": 15,
        "sinopse": "ACE"
    },{
        "id": 16,
        "sinopse": "BOB ESPONJA E LULA MOLUSCO "
    },{
        "id": 17,
        "sinopse": "A série acompanha dois irmãos que tentam achar o caminho de volta para casa enquanto viajam por uma terra misteriosa. Eles recebem auxilo de um sábio lenhador que lhes dá direções de como seguir para casa e de um pássaro azul, de nome Beatrice."
    },{
        "id": 18,
        "sinopse": "Shrek e Fiona acabaram de voltar da lua de mel e vivem felizes em sua casa no pântano. O casal recebe um convite dos pais da princesa, que querem conhecer o novo genro, para um jantar no castelo. Eles ficaram sabendo que Fiona havia se casado com o seu verdadeiro amor, mas o que eles ainda não sabem é que este amor é um ogro mal-educado de mais de 300 quilos, que conta com um burro falante como melhor amigo."
    },{
        "id": 19,
        "sinopse": "Andrew sonha em ser o melhor baterista de sua geração. Ele chama a atenção do impiedoso mestre do jazz Terence Fletcher, que ultrapassa os limites e transforma seu sonho em uma obsessão, colocando em risco a saúde física e mental do jovem músico."
    },{
        "id": 20,
        "sinopse": "Em 1999, Ken Carter retorna para sua antiga escola em Richmond, Califórnia, aceitando se tornar o treinador do time de basquete para colocá-lo em forma. Com muita disciplina e regras duras, ele consegue fazer a equipe vencer. Mas quando as notas dos jogadores começam a baixar, Carter fecha o ginásio e interrompe o campeonato. O treinador é criticado pelos jogadores e seus pais, mas está determinado a fazer com que os jovens sejam vencedores tanto na escola quanto na quadra."
    },{
        "id": 21,
        "sinopse": "Isolado, intimidado e desconsiderado pela sociedade, o fracassado comediante Arthur Fleck inicia seu caminho como uma mente criminosa após assassinar três homens em pleno metrô. Sua ação inicia um movimento popular contra a elite de Gotham City, da qual Thomas Wayne é seu maior representante."
    }
    
]